const details = [
  [
    ["Седиште"],
    [
      "“БАС” Београдска аутобуска станица а.д. Београд",
      "Железничка 4",
      "11000 Београд",
      "Србија",
    ],
  ],
  [
    ["Телефони"],
    [
      "Централа: 011/6644-455",
      "Књиговодство: 011/7621- 463",
      "Рачуноводство: 011/7621- 457",
      "Факс: 011/6659- 480",
    ],
  ],
  [
    ["Пословни подаци"],
    ["Матични број: 07037929", "ПИБ: 100000694", "Шифра делатности: 5221"],
  ],
  [
    ["Жиро рачуни"],
    [
      "“Direktna Banka” a.д. Крагујевац",
      "150-0000000022610-14",
      "“UniCredit Bank”",
      "170-0030025963000-21",
      "“mts Banka” a.д. Београд",
      "360-0000000005529-97",
    ],
  ],
];

export default details;
