const details2 = [
  [[], ["Информације и резервације", "011/2636-299"], "./img/info/1.jpg"],
  [
    [],
    [
      "Огранак  Железничка 4",
      "011/2638-982",
      "011/6658-759",
      "М.Бирјузова 2-4",
    ],
    "./img/info/2.jpg",
  ],
  [
    [],
    ["Кнеза Вишеслава 23", "Кошутњак, 011/3540-263", "restorangolf@bas.rs"],
    "./img/info/3.jpg",
  ],
  [
    [],
    ["Огранак БАСТУРИСТ", "М.Бирјузова 2-4", "aviobas@bas.rs"],
    "./img/info/4.jpg",
  ],
  [[], ["Шалтер број 31"], "./img/info/5.jpg"],
  [
    [],
    ["За све примедбе, сугестије и коментаре путника", "putnik@bas.rs"],
    "./img/info/6.jpg",
  ],
];

export default details2;
